<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Common API response Language Lines
    |--------------------------------------------------------------------------
    */
    'API_OFFLINE' => 'সাইটটি বর্তমানে অফলাইনে রয়েছে। কিছুক্ষণ অপেক্ষা করুন এবং আপনার ব্রাউজারটি রিফ্রেশ করুন, অথবা আপনি অ্যাডমিনের সাথে যোগাযোগ করুন।',
    'ACCESS_DENIED'=>'প্রবেশধিকার নেই',
    'ACCESS_DENIED_ASSET_GROUP' => 'এই গ্রুপে আপনার অনুমতি নেই',
    'ACCESS_DENIED_ADD'=>'Add করার অনুমতি নেই ',
    'ACCESS_DENIED_EDIT'=>'Edit করার অনুমতি নেই ',
    'USER_SESSION_EXPIRED'=>'ব্যবহারকারীর সেশনের মেয়াদ শেষ হয়েছে',

];
